/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Finns inga tillgängliga annonser";

/* App configuration error message */
"Application has iAd Network configuration error" = "Programmet har ett iAd-nätverkskonfigurationsfel";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banderollvyn är synlig men saknar innehåll";

/* Loading throttled error message */
"Loading throttled" = "Inläsning bromsad";

/* Unknown error message */
"Unknown error" = "Okänt fel";

